export default {
    data(){
        return{
            Hindi_p : {
                Name: "उन्मेश भैयासाहेब पाटिल",
                Constituency: "जलगाओं (महाराष्ट्र)",
                discription: "जलगांव के आपके भरोसेमंद और उच्च विचार वाले सांसद।",
                Party_name: "भारतीय जनता पार्टी(बीजेपी)",
                Email : "unmeshbp@yahoo.com",
                Start_term : "23-मई-19",
                No_of_term : "पहला कार्यकाल",
                Standing_Commitee_Membership : "पेट्रोलियम और प्राकृतिक गैस",

                detail: "उन्मेश भैयासाहेब पाटिल 17 वीं लोकसभा में जलगाँव लोकसभा निर्वाचन क्षेत्र से चुने गए और 13 वीं महाराष्ट्र विधानसभा के सदस्य भी हैं। वह चालीसगाँव विधानसभा क्षेत्र का प्रतिनिधित्व करते हैं। वह भारतीय जनता पार्टी से संबंध रखते हैं। वह भारतीय जनता पार्टी के युवा और गतिशील नेता हैं, जिनके पास युवा तकनीकी को प्रोत्साहित करके भारत को पूरी तरह से डिजिटल और स्मार्ट बनाने की दृष्टि है।",
                highlights : ["महान व्यक्तित्व","युवा और गतिशील नेताओं में से एक","भारत में उच्च योग्य नेताओं में से एक"],

                Education_Q : ["केमिकल इंजीनियरिंग में डिप्लोमा","होना। केमिकल इंजीनियरिंग में","मुंबई से ई-कॉमर्स"],
                Position_held : ["केमिकल इंजीनियरिंग में डिप्लोमा","होना। केमिकल इंजीनियरिंग में","मुंबई से ई-कॉमर्स"],
                L_A__SA : ["केमिकल इंजीनियरिंग में डिप्लोमा","होना। केमिकल इंजीनियरिंग में","मुंबई से ई-कॉमर्स"],
                Social_CA : ["केमिकल इंजीनियरिंग में डिप्लोमा","होना। केमिकल इंजीनियरिंग में","मुंबई से ई-कॉमर्स"]
                
            }
        }
    }
}